{
    "version": "https://jsonfeed.org/version/1",
    "title": "Take Time blog",
    "description": "",
    "home_page_url": "https://www.taketime.agency/take-time-blog",
    "feed_url": "https://www.taketime.agency/take-time-blog/feed.json",
    "user_comment": "",
    "icon": "https://www.taketime.agency/take-time-blog/media/website/logo-take-time-blog.png",
    "author": {
        "name": "Tran Xuan Anh"
    },
    "items": [
        {
            "id": "https://www.taketime.agency/take-time-blog/10-pham-chat-de-tro-thanh-mot-nha-thiet-ke-do-hoa-gioi.html",
            "url": "https://www.taketime.agency/take-time-blog/10-pham-chat-de-tro-thanh-mot-nha-thiet-ke-do-hoa-gioi.html",
            "title": "10 phẩm chất để trở thành một nhà thiết kế đồ họa giỏi",
            "summary": " Trở thành một nhà thiết kế giỏi không phải là một yếu tố bẩm sinh. Như với bất kỳ ngành nghề nào có mối liên hệ với sáng tạo nghệ thuật, điều này có thể liên quan đến một gợi ý về cảm hứng&hellip;",
            "content_html": "\n  <p>\n    Trở thành một nhà thiết kế giỏi không phải là một yếu tố bẩm sinh. Như với bất kỳ ngành nghề nào có mối liên hệ với sáng tạo nghệ thuật, điều này có thể liên quan đến một gợi ý về cảm hứng nhưng trên hết, trên hết, rất nhiều công việc cần có sự&nbsp; có hiệu quả và giữ chân khách hàng.\n  </p>\n\n  <p>\n    Chắc chắn, bạn chắc chắn có một chuyên ngành: nhà thiết kế đồ họa web, họa sĩ minh họa, copywriter, v.v.Nhưng điều quan trọng là phải linh hoạt trong các nhiệm vụ của bạn để có thể đáp ứng các dịch vụ hoàn chỉnh.\n  </p>\n\n  <p>\n    Nếu khách hàng của bạn muốn bạn triển khai các yếu tố khác nhau của thiết kế đồ họa như logo, trang web và tài liệu giới thiệu của họ, bạn sẽ cần phải phải đa&nbsp; năng nếu không muốn có&nbsp; nguy cơ bỏ lỡ hợp đồng!\n  </p>\n\n  <p>\n    <b>1. Một nhà thiết kế đồ họa giỏi cần biết công việc của mình</b>\n  </p>\n\n  <p>\n    Vâng, đó là một thực tế, những nhà thiết kế đồ họa bước ra từ hư vô, không hề theo bất kỳ khóa đào tạo nào. Và trên hết, họ sẽ gặp khó khăn trong việc phát triển kỹ năng hoặc thậm chí là tài năng của mình.\n  </p>\n\n  <p>\n    Biết các nguyên tắc thiết kế, trường phái và xu hướng không có nghĩa là bạn phải áp dụng chúng vào mọi thứ. Nhưng chỉ đơn giản là tất cả các quy tắc này, được nghiên cứu và giải thích bởi những người khác, có thể đóng vai trò là hướng dẫn. Ngay cả khi bạn dùng các công thức để mổ xẻ để điều chỉnh lại công việc cho hợp lý.\n<br>\n<br>Chúng giúp ta tiết kiệm thời gian và năng lượng, chúng ta ở đây không phải để phát minh lại những gì đã tồn tại.\n<br>\n<br>Tuy nhiên, hãy nhớ rằng các nguyên tắc thiết kế giúp ta tạo ra nguồn cảm hứng, không nên ỷ lại và luôn dựa dẫm vào nó.\n  </p>\n\n  <p>\n    <b>2. Một nhà thiết kế thành công luôn quan sát môi trường xung quanh mình</b>\n  </p>\n\n  <p>\n    Thế giới của thiết kế đồ họa, không ngừng phát triển. Nó ảnh hưởng lên tất cả cả mọi thứ xung quanh ta.\n<br>\n<br>Điều quan trọng là không dựa vào những gì bạn đã học để tìm hiểu về các phương pháp và xu hướng mới trong lĩnh vực hoạt động của bạn, ngoài việc tìm kiếm.\n<br>\n<br>Ngày nay, thế giới thiết kế được liên kết chặt chẽ với thế giới kỹ thuật số không ngừng phát triển. Vì vậy các bạn nhớ theo dõi thường xuyên và nhanh nhẹn nhé!\n<br>\n<br>Vâng, biết rằng các nhiếp ảnh gia đồ ăn thêm các thành phần vào ảnh của họ sẽ giúp ích ngay cả khi xây dựng một trang web. Đúng vậy, bố cục mới của khu vườn là nguồn cảm hứng khi sáng tác áp phích.\n<br>\n<br>Mọi thứ đều quan trọng. Bởi vì bạn không bao giờ biết điều gì sẽ kích hoạt phản ứng đột ngột trong não và có ích cho bạn khi tạo ra một thiết kế.\n<br>\n<br>Vì vậy, hãy chăm chú xem những gì đang diễn ra, theo dõi một số biển quảng cáo , đi đến các viện bảo tàng hoặc thậm chí chỉ để tận hưởng một chút không khí trong lành trong thành phố. Đi du lịch nếu bạn có thể. Quan trọng nhất, hãy giữ cho mắt, tai và mũi của bạn luôn mở để tiếp tục hòa nhập mọi thứ.\n  </p>\n\n  <p>\n    <b>3. Kinh nghiệm của một nhà thiết kế đồ họa&nbsp;</b>\n  </p>\n\n  <p>\n    Bạn có thể rất tự tin với kỹ thuật của mình, kỹ thuật mà bạn đang nắm vững và biết tất cả các chi tiết. Đúng, nó rất tốt. Ngoại trừ ... Đó không phải là một chút hạn chế sao?\n<br>\n<br>Tại sao lại giới hạn bản thân trong lãnh thổ nhỏ bé của bạn khi có rất nhiều người khác đang mở ra trước bạn? Và không ai ngăn cản bạn khám phá chúng?\n  </p>\n\n  <p>\n    Chúng tôi đã thấy các nhà thiết kế đồ họa đồ lại ảnh ghép, hoặc thậm chí là thêu. Mọi thứ đều có thể. Không có giới hạn cho những gì bạn có thể làm, kết hợp, thử ... Kết quả sẽ không phải lúc nào cũng tuyệt vời. Sẽ có những bản nháp mà bạn chôn vùi chúng dưới đáy thùng rác.\n<br>\n<br>Nhưng bằng cách tìm kiếm, bằng cách thử nghiệm, bạn cũng sẽ nuôi dưỡng chất sáng tạo của mình!\n  </p>\n\n  <p>\n    <b>4. Một nhà thiết kế lành nghề không sợ bị chỉ trích</b>\n  </p>\n\n  <p>\n    Hãy đối mặt với nó ngay bây giờ: không bao giờ tốt khi bị chỉ trích. Chúng ta đã từng nói về vấn đề này ở đây trước đây và việc biến những lời chỉ trích thành một quá trình mang tính xây dựng cần rất nhiều công sức.<br>\n<br>Nhưng nếu bạn chỉ dừng lại ở những nhận xét đầu tiên, nếu bạn không dám đối mặt với chúng, bạn sẽ không bao giờ có thể khám phá hết khả năng của mình.\n<br>\n<br>Tuy nhiên, không có vấn đề gì khi bạn phải bịt tai và im lặng trước mọi điều được nói với bạn. Một số lời chỉ trích sẽ khiến bạn tiến bộ trong khi những người khác chỉ tìm cách đẩy bạn xuống.\n<br>\n<br>Bạn phải tự tạo áo giáp cho riêng mình để chỉ những cái đáng để nỗ lực mới trải qua (và chắc chắn đó là công việc sẽ tồn tại suốt đời).\n  </p>\n\n  <p>\n    <b>5. Một nhà thiết kế đồ họa giỏi cần có sự thời gian nghiêm ngặt và có tổ chúc</b>\n  </p>\n\n  <p>\n    Làm việc như một freelancer đòi hỏi một ý thức tổ chức nhất định để thực hiện công việc của bạn một cách bình tĩnh nhất có thể. Như trạng thái của bạn cho thấy, bạn là người độc lập và do đó phải quản lý tất cả các khía cạnh khác nhau của hoạt động của mình.\n<br>\n<br>Khi bạn lập thời gian biểu theo giờ, điều quan trọng là có thể trả lại thành quả đúng hạn, để làm hài lòng khách hàng và có được sự tin tưởng của họ, nhưng cũng phải được thanh toán theo giá trị hợp lý của bạn. Việc tôn trọng thời hạn mà bạn đã cam kết là điều cần thiết: đó là một cách để chứng minh với khách hàng rằng bạn tôn trọng kỳ vọng của họ và những ràng buộc về tổ chức của họ, nhưng trên hết rằng bạn là một chuyên gia đáng tin cậy.\n<br>\n<br>Ngoài ra, bạn phải hoàn toàn thành thạo việc lập kế hoạch, đặc biệt là đối với các dự án quy mô lớn, nơi cần tạo một số tài liệu. Bạn sẽ có thể chia nhỏ nhiệm vụ thành các nhiệm vụ và biết những gì bạn sẽ cần để bắt đầu mỗi nhiệm vụ.\n<br>\n<br>Đừng ngần ngại trang bị cho mình các công cụ hỗ trợ quản lý dự án như Trello để theo dõi tiến độ của bạn, đặc biệt nếu bạn có nhiều dự án phải thực hiện cùng một lúc!\n  </p>\n\n  <p>\n    <b>6. Một nhà thiết kế cần có tinh thần đồng đội</b>\n  </p>\n\n  <p>\n    Ngay cả khi bạn bắt đầu làm nghề tự do, điều đó không nhất thiết có nghĩa là bạn sẽ làm việc một mình! Bạn có thể có khách hàng làm việc với một nhóm các nhà cung cấp và do đó sẽ phải tiếp xúc với họ, ví dụ, nếu bạn cần tạo hình ảnh cho mạng xã hội, khách hàng của bạn có thể đặt bạn liên hệ với cộng đồng của người quản lý.\n  </p>\n\n  <p>\n    Ngoài ra, đừng bỏ bê mạng xã hội của bạn! Xây dựng một nhóm nhỏ các dịch giả tự do làm những việc tương tự như của bạn (hoặc không) có thể rất có giá trị. Do đó, bạn sẽ tìm thấy tất cả những lợi thế của làm việc nhóm trong thế giới: lời khuyên, nguồn cảm hứng, nhưng cũng góp phần hỗ trợ nhau hỗ trợ trong những thời điểm gấp rút!\n  </p>\n\n  <p>\n    <b>7. Quảng cáo là linh hoạt</b>\n  </p>\n\n  <p>\n    Bạn sẽ phải thích ứng với các loại khách hàng khác nhau và do đó các yêu cầu khác nhau.\n<br>\n<br>Đôi khi bạn sẽ phải gạt sở thích cá nhân của mình sang một bên để thích ứng với yêu cầu của khách hàng.\n<br>\n<br>Tất nhiên, nếu những gì anh ấy muốn là lỗi thời hoặc không tương ứng với hoạt động của anh ta, bạn có quyền giải thích và gửi ý tưởng của mình, Tuy nhiên, khách hàng là vua và chính anh ấy là người sẽ có quyết định cuối cùng!\n  </p>\n\n  <p>\n    <b>8. Một nhà thiết kế đồ họa giỏi cũng cần có kỹ năng giao tiếp tốt</b>\n  </p>\n\n  <p>\n    Là một nhà thiết kế đồ họa, bạn sẽ tương tác rất nhiều với khách hàng để xác định nhu cầu của họ và thông điệp mà họ muốn truyền tải. Để hiểu sở thích và mong đợi thẩm mỹ của bạn, điều cần thiết là dành thời gian để thảo luận về chủ đề này, hoặc thậm chí gặp gỡ. Cũng nên thông báo cho khách hàng của bạn về tiến độ của dự án, để trấn an họ nhưng đặc biệt nếu họ đang trông chờ vào bạn để khởi động các nhiệm vụ khác.\n<br>\n<br>Kỹ năng giao tiếp giữa các cá nhân cũng là thứ sẽ giúp bạn rèn giũa tinh thần đồng đội.\n  </p>\n\n  <p>\n    <b>9. Một dự án sáng tạo tốt cần nhiều sự sáng tạo (tất nhiên rồi!)</b>\n  </p>\n\n  <p>\n    Dựa trên thông số kỹ thuật và nhu cầu của khách hàng, nhà thiết kế đồ họa phải có thể nhanh chóng hình dung ra thiết kế mà anh ta sẽ làm ra. Trau dồi khả năng sáng tạo của bạn là điều cần thiết để tiếp tục tạo ra những sản phẩm đáp ứng được sự mong đợi của khách hàng cũng như của bạn. Tất cả các phương tiện đều tốt cho cảm hứng: đắm mình trong thế giới khác, thoát ra khỏi con đường của bạn! Sáng tạo là bản chất của công việc của bạn.\n  </p>\n\n  <p>\n    <b>10. Một nhà thiết kế đồ họa phải biết cách bán chính mình</b>\n  </p>\n\n  <p>\n    Đây là một trong những phẩm chất cần thiết đối với bất kỳ chuyên gia nào nhưng đặc biệt là đối với những người làm nghề tự do: biết cách bán bản thân .\n<br>\n<br>Thật vậy, với tư cách là một người tự kinh doanh, bạn phải liên tục thể hiện rằng bạn luôn làm theo các dự án được đưa ra, nhiều hơn so với khi bạn là một nhân viên. Biết cách bán mình để nhận được những dự án hấp dẫn nhất là phẩm chất mà bạn sẽ phải nỗ lực!\n<br>\n<br>Để hỗ trợ bài phát biểu của bạn, đừng ngần ngại nêu bật những thành tích của bạn để thỏa mãn khách hàng và thể hiện rằng bạn biết cách thích ứng với nhu cầu của họ.\n<br>\n<br> \n<br>\n<br>Trở thành một nhà thiết kế giỏi là một công việc không hồi kết, không bao giờ ngừng nghỉ. Bạn cũng có thể chuẩn bị cho nó. Điều này cũng có nghĩa là ngày mai bạn sẽ luôn tốt hơn hôm nay. Và thật thú vị khi tưởng tượng bạn có thể trở thành gì...\n  </p>",
            "image": "https://www.taketime.agency/take-time-blog/media/posts/8/image_processing20201022-18233-nkz7rk.png",
            "author": {
                "name": "Tran Xuan Anh"
            },
            "tags": [
                   "Design thinking"
            ],
            "date_published": "2021-11-26T16:06:37+07:00",
            "date_modified": "2021-11-26T16:06:43+07:00"
        },
        {
            "id": "https://www.taketime.agency/take-time-blog/kich-thuoc-chuan-thong-dung-cua-tat-ca-cac-an-pham-in-an.html",
            "url": "https://www.taketime.agency/take-time-blog/kich-thuoc-chuan-thong-dung-cua-tat-ca-cac-an-pham-in-an.html",
            "title": "Kích thước chuẩn, thông dụng của tất cả các ấn phẩm in ấn",
            "summary": " Sai lầm khi chọn sai kích thước in &amp; thiết kế sẽ khiến bạn lâm vào tình cảnh “bi đát”. Hãy xem bảng kích thước chuẩn của tất cả các sản phẩm in ấn hiện nay. Nó chắc chắn sẽ là cứu cánh của&hellip;",
            "content_html": "\n  <p>\n    Sai lầm khi chọn sai kích thước in &amp; thiết kế sẽ khiến bạn lâm vào tình cảnh “bi đát”. Hãy xem bảng kích thước chuẩn của tất cả các sản phẩm in ấn hiện nay. Nó chắc chắn sẽ là cứu cánh của bạn trong những trường hợp khẩn cấp. Kích thước cơ bản của danh thiếp, bao thư, voucher, folder, giấy tiêu đề, poster, tờ rơi, brochure tờ gấp, voucher, phiếu quà tặng, thẻ treo, catalogue, in thực đơn…\n<br>\n<br>\n<br>Thiết kế sai kích thước, chọn sai kích thước in sẽ dẫn đến những “vấn đề” nan giải gì cho bạn?\n<br>\n<br>Gia tăng chi phí in ấn. Khi mà bạn chỉ cần bớt đi một vài “mm” bạn đã có thể giảm chi phí in ấn xuống vài trăm thậm chí đến vài triệu, thì bạn lại chọn một kích thước lớn hơn vài “mm”, một trải nghiệm thật tệ. Nhưng nhiều bạn thiết kế không chuyên hiện nay không hiểu được.\n<br>Mất thời gian chỉnh sửa file thiết kế. Điều này thật tồi tệ khi bạn muốn in nhanh – lấy gấp, bạn sẽ bị lỡ cuộc họp quan trọng, buổi hội thảo diễn ra khi không có tài liệu.\n<br>Không thể đồng bộ với những ấn phẩm in ấn khác. Bạn in một sản phẩm không đúng với kích thước chuẩn, có thể bạn không thể sử dụng chung với các sản phẩm khác. Ví dụ như: in letter sai kích thước bạn không thể bỏ vào máy in, đựng vào folder cũng không vừa. Làm card visit sai, bỏ vào bóp chả vừa, muốn bỏ vào folder cũng chả xong.\n<br>Đừng để mình lâm vào tình cảnh dở khóc dở cười này, hãy xem các kích thước tiêu chuẩn khi in ấn sau đây:\n  </p>\n\n  <p>\n    Các kích thước chuẩn khi in ấn.&nbsp;\n  </p>\n\n  <p>\n    <code>Card visit – danh thiếp – business card – name card\n<br>Voucher – giftcard – phiếu giảm giá – gift voucher\n<br>Thẻ treo – price tag – tag giá\n<br>Tờ rơi, brochure, tờ gấp, tờ bướm\n<br>Bao thư – phong bì – bìa thư – envelope\n<br>Folder – bìa hồ sơ\n<br>Catalogue – Catalog. Profile – Hồ sơ năng lực\n<br>In menu – thực đơn\n</code><br>\n  </p>\n\n  <p>\n    <strong>1. Card visit – danh thiếp – business card – name card\n</strong><br>In danh thiếp có 2 kích thước chuẩn:\n<br>\n<br>In ghép bài: 8.8×5.3cm, nếu bạn tăng kích thước dù chỉ 1mm thì giá in card visit sẽ rất khác biệt.\n<br>In bài riêng hoặc in KTS: 9×5.5cm.\n<br>Đây là các kích thước đảm bảo: bỏ vừa bất kỳ loại ví bóp nào, bỏ vừa tất các loại hộp card visit, ví đựng card visit, khớp các tay gấp folder.\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/7/ed3aa94b36b727b6916df8d54cb48f2b.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/7/responsive/ed3aa94b36b727b6916df8d54cb48f2b-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/ed3aa94b36b727b6916df8d54cb48f2b-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/ed3aa94b36b727b6916df8d54cb48f2b-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/ed3aa94b36b727b6916df8d54cb48f2b-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/ed3aa94b36b727b6916df8d54cb48f2b-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/ed3aa94b36b727b6916df8d54cb48f2b-2xl.jpg 1600w\"  height=\"900\" width=\"1200\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <strong>2. Voucher – giftcard – phiếu giảm giá – gift voucher&nbsp;</strong>\n  </p>\n\n  <p>\n    Kích thước in voucher, phiếu giảm giá có lợi nhất thường rơi các khoảng: 7 x 15cm, 10 x 20cm, 10 x 15cm.\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/7/b4ed995aeaaabc809a4beb491523106b.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/7/responsive/b4ed995aeaaabc809a4beb491523106b-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/b4ed995aeaaabc809a4beb491523106b-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/b4ed995aeaaabc809a4beb491523106b-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/b4ed995aeaaabc809a4beb491523106b-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/b4ed995aeaaabc809a4beb491523106b-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/b4ed995aeaaabc809a4beb491523106b-2xl.jpg 1600w\"  height=\"900\" width=\"1200\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <strong>3.&nbsp;Thẻ treo – price tag – tag giá</strong>\n  </p>\n\n  <p>\n    Kích thước chuẩn của in thẻ treo thường là: 8.8 x 5.3cm, 8.8 x 4cm, 4 x 4cm(hình vuông hoặc hình tròn). Những kích thước dưới 8.8 x 5.3cm sẽ có lợi khi in ghép bài.\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/7/brs-luggage-tag_4x.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/7/responsive/brs-luggage-tag_4x-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/brs-luggage-tag_4x-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/brs-luggage-tag_4x-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/brs-luggage-tag_4x-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/brs-luggage-tag_4x-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/brs-luggage-tag_4x-2xl.png 1600w\"  height=\"900\" width=\"1200\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <strong>4. Tờ rơi, brochure, tờ gấp, tờ bướm</strong>\n  </p>\n\n  <p>\n    In brochure với các kích thước chuẩn: A5 – 14.8 x 21cm, A4 – 21 x 29.7cm, A3 – 29.7 x 42cm\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/7/36eceea42c4508a015d0e273d3f4ff9b.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/7/responsive/36eceea42c4508a015d0e273d3f4ff9b-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/36eceea42c4508a015d0e273d3f4ff9b-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/36eceea42c4508a015d0e273d3f4ff9b-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/36eceea42c4508a015d0e273d3f4ff9b-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/36eceea42c4508a015d0e273d3f4ff9b-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/36eceea42c4508a015d0e273d3f4ff9b-2xl.jpg 1600w\"  height=\"900\" width=\"1200\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <strong>5. Bao thư – phong bì – bìa thư – envelope</strong>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/7/a539ba2452812a58f35d8bb1c7b089a8.webp\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/7/responsive/a539ba2452812a58f35d8bb1c7b089a8-xs.webp 300w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/a539ba2452812a58f35d8bb1c7b089a8-sm.webp 480w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/a539ba2452812a58f35d8bb1c7b089a8-md.webp 768w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/a539ba2452812a58f35d8bb1c7b089a8-lg.webp 1024w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/a539ba2452812a58f35d8bb1c7b089a8-xl.webp 1360w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/a539ba2452812a58f35d8bb1c7b089a8-2xl.webp 1600w\"  height=\"900\" width=\"1200\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <b>6. Giấy tiêu đề – letterhead</b>\n  </p>\n\n  <p>\n    Kích thước chuẩn 21 x 29.7cm.\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/7/1d1386aef0c8b4b9a4d8c4a9874f347d.webp\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/7/responsive/1d1386aef0c8b4b9a4d8c4a9874f347d-xs.webp 300w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/1d1386aef0c8b4b9a4d8c4a9874f347d-sm.webp 480w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/1d1386aef0c8b4b9a4d8c4a9874f347d-md.webp 768w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/1d1386aef0c8b4b9a4d8c4a9874f347d-lg.webp 1024w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/1d1386aef0c8b4b9a4d8c4a9874f347d-xl.webp 1360w ,https://www.taketime.agency/take-time-blog/media/posts/7/responsive/1d1386aef0c8b4b9a4d8c4a9874f347d-2xl.webp 1600w\"  height=\"900\" width=\"1200\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <b>7. Folder – bìa hồ sơ</b>\n  </p>\n\n  <p>\n    Kích thước chuẩn đựng vừa tờ A4: 22 x 31cm, tay gấp 7cm\n  </p>\n\n  <p>\n    <b>8.&nbsp;Catalogue – Catalog. Profile – Hồ sơ năng lực</b>\n  </p>\n\n  <p>\n    Kích thước A4 đứng: 21 x 29.7cm khổ trải 42 x 29.7cm.\n<br>\n<br>Kích thước A4 ngang: 29.7 x 21cm khổ trải 59.6 x 21cm.\n<br>\n<br>Túi giấy – Paper Page\n<br>\n<br>Khổ ngang 1: (Ngang 21.5cm x cao 30cm x hông 10cm)\n<br>Khổ ngang 2: (Ngang 27cm x cao 37cm x hông 10cm)\n<br>Khổ đứng (Ngang 23cm x cao 31.5cm x  hông 10cm)\n  </p>\n\n  <p>\n    <b>9.&nbsp;In menu – thực đơn</b>\n  </p>\n\n  <p>\n    <b><br></b>Đối với in thực đơn menu thì bạn đươc chọn nhiều kích thước đa dạng hơn. Dưới đây là bảng kích thước chuẩn menu, nếu bạn vượt qua kích thước chuẩn =&gt;  giá in menu sẽ tính = kích thước lơn hơn.\n<br>\n<br>Kích thước menu dạng cuốn, dạng tờ\n<br>\n<br>A5: 14.8 x 21cm | làm tròn 15 x 21cm.\n<br>A4: 21×29.7cm | làm tròn 21×29.7cm.\n<br>A3: 29.7 x 42cm | làm tròn 30 x 42cm\n<br>Khổ đứng chuẩn: 16 x 30cm\n<br>Kích thước menu mica để bàn.\n<br>\n<br>Thực đơn để bàn loại siêu nhỏ 1: 10 x 15cm\n<br>Thực đơn để bàn loại nhỏ: 10 x 21cm\n<br>Menu để bàn loai trung: 10 x 18cm\n<br>Thực đơn để bàn loại lớn ngang: 30 x 21cm.\n<br>Thực đơn để bàn loại lớn đứng: 21 x 30cm<b><br></b>\n  </p>\n\n  <p>\n    <b>10. Phiếu thu – hóa đơn bán lẻ – phiếu xuất kho\n</b><br>\n<br>Kích thước 10.3 x 14.5cm,  14 x 20cm, 13.5 x 29.3cm, 20.5 x 29.5cm.\n<br>\n<br>Chúng tôi hy vọng những thông tin trên giúp ích được quý khách hàng khi quyết định kích thước sản phẩm in ấn, kích thước thiết kế phù hợp. Tiết kiệm chi  chí – giảm bớt thời gian – đẩy nhanh tốc độ làm việc.\n<br>\n<br>Hãy liên hệ với chúng tôi khi có nhu cầu in ấn cũng như thiết kế các ấn phẩm văn phòng, ấn phẩm quảng cáo như: name card, thẻ quà tặng, voucher, in folder, tờ rơi, brochure, catalogue, profile, giấy tiêu đề, hóa đơn, in menu…\n<br>\n<br>Cảm ơn quý khách đã đón đọc bài viết “kích thước chuẩn khi in ấn” của chúng tôi. Hãy liên hệ khi có nhu cầu in ấn &amp; thiết kế cũng như cần tư vấn bất kỳ sản phẩm nào.\n  </p>",
            "image": "https://www.taketime.agency/take-time-blog/media/posts/7/0aa548e308861ab92c95aabc7bcf1802-2.png",
            "author": {
                "name": "Tran Xuan Anh"
            },
            "tags": [
                   "Graphic Design"
            ],
            "date_published": "2021-11-25T09:44:54+07:00",
            "date_modified": "2021-11-25T10:02:27+07:00"
        },
        {
            "id": "https://www.taketime.agency/take-time-blog/co-gi-moi-trong-photoshop-2022-phien-ban-cap-nhat-thang-10-cua-photoshop.html",
            "url": "https://www.taketime.agency/take-time-blog/co-gi-moi-trong-photoshop-2022-phien-ban-cap-nhat-thang-10-cua-photoshop.html",
            "title": "Có gì mới trong Photoshop 2022: Phiên bản cập nhật tháng 10 của Photoshop",
            "summary": " Tạo vùng chọn tự động khi di chuột Tạo vùng chọn cho đối tượng là thao tác cơ bản và rất quan trong trong Photoshop. Với bản phát hành này, công cụ Object Selection có các khả năng mới cho phép bạn tự động&hellip;",
            "content_html": "\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/13965_530d8221be86107690649a3315557058.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13965_530d8221be86107690649a3315557058-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13965_530d8221be86107690649a3315557058-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13965_530d8221be86107690649a3315557058-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13965_530d8221be86107690649a3315557058-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13965_530d8221be86107690649a3315557058-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13965_530d8221be86107690649a3315557058-2xl.jpg 1600w\"  height=\"482\" width=\"1000\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Tạo vùng chọn tự động khi di chuột\n<br>\n  </p>\n\n  <p>\n    Tạo vùng chọn cho đối tượng là thao tác cơ bản và rất quan trong trong Photoshop. Với bản phát hành này, công cụ Object Selection có các khả năng mới cho phép bạn tự động tạo vùng chọn một phần hình ảnh của mình khi bạn di chuột qua nó và nhấp vào. Bản cập nhật mới nhất cho công cụ Object Selection giúp quy trình tổng hợp và chỉnh sửa của bạn nhanh hơn, dễ dàng hơn và trực quan hơn bằng cách cải thiện chất lượng của các tính năng xem trước và tạo Mask chỉ bằng cách nhấp vào đối tượng được yêu cầu.\n<br><br>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/13964_9dc8390ac4ac43191636eb322ed23c13.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13964_9dc8390ac4ac43191636eb322ed23c13-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13964_9dc8390ac4ac43191636eb322ed23c13-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13964_9dc8390ac4ac43191636eb322ed23c13-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13964_9dc8390ac4ac43191636eb322ed23c13-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13964_9dc8390ac4ac43191636eb322ed23c13-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/13964_9dc8390ac4ac43191636eb322ed23c13-2xl.jpg 1600w\"  height=\"313\" width=\"1000\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    \n  </p>\n\n  <p>\n    <strong>Chia sẻ để bình luận</strong>\n  </p>\n\n  <p>\n    <strong><br></strong>Bây giờ, việc làm việc theo nhóm trở nên thú vị hơn trong Photoshop 2022, bạn có thể nhận phản hồi của khách hàng, nhóm cộng tác ngay trong Photoshop. Tính năng chia sẻ nhận xét mới cho phép bạn: Cộng tác với những người khác trên các tài liệu trong Creative Cloud Xem lại các nhận xét của khách hàng và thành viên trong nhóm Tạo thành bài học hoặc bài giảng Chia sẻ nhận xét và phản hồi với những người khác\n<br>\n<br><br>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/whats-new-detail-share-for-commenting-ps-23.0-max-oct2021.jpg.img.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-share-for-commenting-ps-23.0-max-oct2021.jpg.img-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-share-for-commenting-ps-23.0-max-oct2021.jpg.img-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-share-for-commenting-ps-23.0-max-oct2021.jpg.img-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-share-for-commenting-ps-23.0-max-oct2021.jpg.img-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-share-for-commenting-ps-23.0-max-oct2021.jpg.img-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-share-for-commenting-ps-23.0-max-oct2021.jpg.img-2xl.jpg 1600w\"  height=\"400\" width=\"1280\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Bạn có thể tạo một liên kết đến các tài liệu Photoshop của mình và chia sẻ chúng để lấy ý kiến. Bạn có thể làm cho liên kết chỉ có thể truy cập được đối với những người được mời vào tài liệu của bạn hoặc cung cấp nhận xét cho bất kỳ ai có liên kết để xem. Bạn có thể dễ dàng xem các nhận xét, ghim và chú thích trên Photoshop trong ứng dụng. Những nhận xét này được làm mới trong thời gian thực.\n<br>\n<br><strong>Cải thiện khả năng tương tác với Illustrator</strong>\n  </p>\n\n  <p>\n    Cải thiện khả năng tương tác giữa các ứng dụng quan trọng của đồ họa là Illustrator và Photoshop, cho phép bạn tận hưởng khả năng tương tác và dễ dàng khi mở các tệp Ai với các Layer / Shape và đường Path,... trong Photoshop và bạn có thể dễ dàng chỉnh sửa và làm việc.&nbsp;\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/whats-new-detail-improved-operability-with-illustrator-ps-23.0-max-oct2021.jpg.img.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-improved-operability-with-illustrator-ps-23.0-max-oct2021.jpg.img-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-improved-operability-with-illustrator-ps-23.0-max-oct2021.jpg.img-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-improved-operability-with-illustrator-ps-23.0-max-oct2021.jpg.img-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-improved-operability-with-illustrator-ps-23.0-max-oct2021.jpg.img-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-improved-operability-with-illustrator-ps-23.0-max-oct2021.jpg.img-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/whats-new-detail-improved-operability-with-illustrator-ps-23.0-max-oct2021.jpg.img-2xl.jpg 1600w\"  height=\"600\" width=\"1280\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    \n<br><strong>Neural Filters mới và cải tiến</strong>\n  </p>\n\n  <p>\n    Neural Filters, được cung cấp bởi Adobe Sensei, mang đến cho bạn các bộ lọc được mô phỏng lại mới và cải tiến cho phép bạn khám phá một loạt các ý tưởng sáng tạo. Sử dụng các bộ lọc beta và tính năng mới, bạn có thể đạt được các chỉnh sửa đáng kinh ngạc trong Photoshop.\n<br>\n  </p>\n\n  <p>\n    Với bản phát hành này, bạn có thể sử dụng Neural Filters beta mới sau:\n  </p>\n\n  <p>\n    <u><strong>Landscape Mixer</strong></u>: Tạo cảnh quan mới bằng cách trộn các hình ảnh phong cảnh khác nhau với nhau&nbsp;\n  </p>\n\n  <p>\n    <strong>Color Transfer</strong>: Chuyển một cách sáng tạo bảng màu từ hình ảnh này sang hình ảnh khác&nbsp;\n  </p>\n\n  <p>\n    <strong>Harmonization</strong>: Hài hòa màu sắc và độ sáng của layer này với layer khác để tạo thành một hỗn hợp hoàn mỹ\n  </p>\n\n  <p>\n    Ngoài ra, các Neural Filters như Colorize và Super Zoom đã được cải thiện.&nbsp;\n  </p>\n\n  <p>\n    <strong>Cải thiện khả năng quản lý màu và HDR&nbsp;</strong>\n  </p>\n\n  <p>\n    Photoshop hiện hỗ trợ màn hình Pro Display XDR của Apple để xem các thiết kế của bạn trong dải màu rộng hơn. Các mẫu Macbook Pro 14 ”và 16” mới được phát hành hiện có màn hình XDR ngoài Apple Pro Display XDR. Điều này giúp bạn nhìn thấy màu sắc của mình phong phú hơn: màu đen có vẻ sâu hơn, màu trắng sáng hơn và tất cả các màu khác trông giống như trong thế giới tự nhiên.\n<br><br>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/color-management-hdr.png.img.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/color-management-hdr.png.img-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/color-management-hdr.png.img-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/color-management-hdr.png.img-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/color-management-hdr.png.img-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/color-management-hdr.png.img-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/color-management-hdr.png.img-2xl.png 1600w\"  height=\"1930\" width=\"2790\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <strong>Công cụ văn bản hợp nhất&nbsp;&nbsp;</strong>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/unified-text-engine.png.img.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine.png.img-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine.png.img-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine.png.img-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine.png.img-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine.png.img-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine.png.img-2xl.png 1600w\"  height=\"336\" width=\"405\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    \nUnified Text Engine thay thế các công cụ văn bản cũ và cho phép các tính năng đánh máy nâng cao cho các ngôn ngữ và chữ viết quốc tế trên khắp thế giới, bao gồm chữ Ả Rập, tiếng Do Thái, chữ Ấn Độ, tiếng Nhật, tiếng Trung và tiếng Hàn. Với Unified Text Engine, tất cả các kiểu chữ nâng cao sẽ tự động có sẵn và được nhóm lại với nhau trong bảng Type Properties của Photoshop .\n  </p>\n\n  <p>\n    Những cải tiến chính bao gồm:&nbsp;\n  </p>\n\n  <p>\n    - Cải thiện định dạng văn bản cho tiếng Ả Rập, tiếng Do Thái và tất cả các chữ viết không phải Latinh&nbsp;\n  </p>\n\n  <p>\n    - Cải thiện hỗ trợ cho văn bản hai chiều\n  </p>\n\n  <p>\n    - Các tính năng typographic nâng cao hợp nhất hiện nằm trong bảng Type Properties&nbsp;\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/unified-text-engine-ps.png.img.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine-ps.png.img-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine-ps.png.img-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine-ps.png.img-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine-ps.png.img-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine-ps.png.img-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/unified-text-engine-ps.png.img-2xl.png 1600w\"  height=\"463\" width=\"1200\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    \n<strong>Bộ lọc sơn dầu hiện đại</strong>\n  </p>\n\n  <p>\n    Photoshop đã triển khai lại bộ lọc Oil Paint dựa trên GPU cho cả macOS và Windows! Phiên bản này bổ sung hỗ trợ mới cho GPU tương thích DirectX / Metal và không còn dựa vào hệ thống con OpenCL trên máy tính của bạn.\n  </p>\n\n  <p>\n    Để truy cập bộ lọc Oil Paint , chỉ cần điều hướng đến Filter &gt; Stylize &gt; Oil Paint và đặt thuộc tính bộ lọc của bạn trong hộp thoại Oil Paint mở ra.&nbsp;\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/oil-paint-filter-max-2021-ps.png.img.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/oil-paint-filter-max-2021-ps.png.img-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/oil-paint-filter-max-2021-ps.png.img-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/oil-paint-filter-max-2021-ps.png.img-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/oil-paint-filter-max-2021-ps.png.img-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/oil-paint-filter-max-2021-ps.png.img-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/oil-paint-filter-max-2021-ps.png.img-2xl.png 1600w\"  height=\"603\" width=\"1100\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    \nĐể có hiệu suất tốt hơn, trong khi sử dụng bộ lọc Oil Paint, hãy bật Use Graphics Processor trong Preferences &gt; Performance. Tắt Preview để làm cho bộ lọc phản hồi nhanh hơn.\n<br>\n  </p>\n\n  <p>\n    \n  </p>\n\n  <p>\n    <strong>Công cụ Gradient được cải tiến</strong>\n  </p>\n\n  <p>\n    Với các tùy chọn nội suy mới, gradient giờ đây sẽ trông rõ ràng hơn, sáng hơn và đẹp hơn bao giờ hết! Với bản phát hành này, bạn có thể thử nghiệm công cụ Gradient hiện đại và các phương pháp nội suy gradient giúp kiểm soát nhiều hơn việc tạo ra các gradient đẹp và mượt mà hơn. Gradients sẽ có sự pha trộn tự nhiên hơn và xuất hiện giống với các gradient mà bạn thấy trong thế giới thực (như bầu trời hoàng hôn hoặc bình minh). Bạn cũng có thể thêm, di chuyển, chỉnh sửa và loại bỏ Điểm dừng màu cũng như thay đổi vị trí của tiện ích con gradient.&nbsp;\n  </p>\n\n  <p>\n    <em>Classic interpolation&nbsp;</em>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/classic-interpolation-in-ps.png.img.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/classic-interpolation-in-ps.png.img-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/classic-interpolation-in-ps.png.img-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/classic-interpolation-in-ps.png.img-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/classic-interpolation-in-ps.png.img-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/classic-interpolation-in-ps.png.img-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/classic-interpolation-in-ps.png.img-2xl.png 1600w\"  height=\"668\" width=\"936\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    \n<em>Perceptual interpolation&nbsp;</em>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/perceptual-interpolation-in-ps.png.img.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/perceptual-interpolation-in-ps.png.img-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/perceptual-interpolation-in-ps.png.img-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/perceptual-interpolation-in-ps.png.img-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/perceptual-interpolation-in-ps.png.img-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/perceptual-interpolation-in-ps.png.img-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/perceptual-interpolation-in-ps.png.img-2xl.png 1600w\"  height=\"672\" width=\"936\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <em>Linear interpolation&nbsp;</em>\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/linear-interpolation-in-ps.png.img.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/linear-interpolation-in-ps.png.img-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/linear-interpolation-in-ps.png.img-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/linear-interpolation-in-ps.png.img-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/linear-interpolation-in-ps.png.img-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/linear-interpolation-in-ps.png.img-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/linear-interpolation-in-ps.png.img-2xl.png 1600w\"  height=\"668\" width=\"936\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Có ba loại gradient để làm việc với bây giờ:&nbsp;\n  </p>\n\n  <p>\n    1. Classic mode: Cài đặt này giữ nguyên cách Photoshop đã hiển thị gradient như trước đây.&nbsp;\n  </p>\n\n  <p>\n    2. Perceptual mode: Cài đặt này sẽ hiển thị các độ dốc gần nhất với cách con người cảm nhận ánh sáng hòa quyện với nhau trong thế giới vật chất. Đây là mặc định mới trong Photoshop trên máy tính để bàn và iPad.&nbsp;\n  </p>\n\n  <p>\n    3. Linear mode: Cài đặt này thường được sử dụng trong các ứng dụng khác, bao gồm Illustrator, và cũng sẽ hiển thị các gradient gần với cách ánh sáng tự nhiên xuất hiện. Những người đam mê màu sắc biết rằng trong một số không gian nhất định, Chế độ tuyến tính cung cấp nhiều kết quả khác nhau hơn.\n<br>\n<br><strong>Cải thiện 'Export As'&nbsp;</strong>\n  </p>\n\n  <p>\n    Với bản phát hành này, Export As hiện nhanh hơn bao giờ hết! Bạn có thể xuất ảnh GIF động và thực hiện so sánh song song với tệp gốc. Chức năng Export As đã có trên máy Macintosh M1 trước đó, hiện là chức năng mặc định trên tất cả các hệ điều hành dành cho máy tính để bàn, với những cải tiến sau: Nhanh hơn bao giờ hết và được xây dựng dựa trên bộ API xuất mới Xử lý màu sắc tốt hơn So sánh song song giữa các cài đặt xuất\n<br>\n\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/6/export-as.png.img.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/6/responsive/export-as.png.img-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/export-as.png.img-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/export-as.png.img-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/export-as.png.img-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/export-as.png.img-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/6/responsive/export-as.png.img-2xl.png 1600w\"  height=\"1660\" width=\"3268\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    <br><br><br>\n  </p>",
            "image": "https://www.taketime.agency/take-time-blog/media/posts/6/13965_530d8221be86107690649a3315557058-2.jpg",
            "author": {
                "name": "Tran Xuan Anh"
            },
            "tags": [
                   "Design thinking"
            ],
            "date_published": "2021-11-24T13:19:55+07:00",
            "date_modified": "2021-11-24T13:19:55+07:00"
        },
        {
            "id": "https://www.taketime.agency/take-time-blog/6-meo-va-thu-thuat-adobe-photoshop-cho-nguoi-moi-bat-dau.html",
            "url": "https://www.taketime.agency/take-time-blog/6-meo-va-thu-thuat-adobe-photoshop-cho-nguoi-moi-bat-dau.html",
            "title": "6 Mẹo và Thủ thuật Adobe Photoshop cho người mới bắt đầu",
            "summary": " Nếu bạn mới sử dụng Adobe Photoshop, bạn có thể cảm thấy hơi choáng ngợp bởi số lượng bảng, biểu tượng và công cụ bạn thấy trên màn hình. Adobe tạo ra một số phần mềm mạnh mẽ và phức tạp nhất trên thị&hellip;",
            "content_html": "\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/5/4d702ecf67672746dbe26cfa36052417.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/5/responsive/4d702ecf67672746dbe26cfa36052417-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/5/responsive/4d702ecf67672746dbe26cfa36052417-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/5/responsive/4d702ecf67672746dbe26cfa36052417-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/5/responsive/4d702ecf67672746dbe26cfa36052417-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/5/responsive/4d702ecf67672746dbe26cfa36052417-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/5/responsive/4d702ecf67672746dbe26cfa36052417-2xl.jpg 1600w\"  height=\"600\" width=\"800\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Nếu bạn mới sử dụng Adobe Photoshop, bạn có thể cảm thấy hơi choáng ngợp bởi số lượng bảng, biểu tượng và công cụ bạn thấy trên màn hình. Adobe tạo ra một số phần mềm mạnh mẽ và phức tạp nhất trên thị trường, cung cấp cho bạn nhiều lựa chọn. Nhưng nó cũng tạo ra một đường cong học tập dốc, với rất nhiều điều để thực hành và khám phá. Dưới đây là sáu mẹo và thủ thuật Photoshop để giúp bạn tận dụng tối đa trải nghiệm của mình. \n<br>\n<br><strong>1. Tìm hiểu các phím tắt\n</strong><br>Những người chụp ảnh có kinh nghiệm thực hiện việc chỉnh sửa hình ảnh của họ một cách nhanh chóng và dễ dàng nhờ bộ sưu tập các phím tắt hữu ích. Thay vì tìm kiếm thông qua menu thả xuống và menu phụ (có thể cảm thấy đặc biệt phức tạp khi các bản cập nhật Photoshop mới ra mắt), sẽ hữu ích khi tìm hiểu các phím tắt cho các tác vụ bạn có nhiều khả năng thực hiện thường xuyên hơn. \n<br>\n<br>Adobe cung cấp một danh sách tuyệt vời các phím tắt cho nhiều tác vụ khác nhau trong Photoshop. Hãy cân nhắc việc in nó ra hoặc đánh dấu trang để tham khảo khi bạn học.\n<br>\n<br><strong>2. Luôn thực hiện các chỉnh sửa \"phá hoại\" trên các lớp mới\n</strong><br>Nếu bạn đã quen làm việc trong Lightroom, bạn đã dành thời gian để thực hiện các chỉnh sửa không phá hủy. Về cơ bản, các lớp điều chỉnh bạn sử dụng trong Lightroom không tự thay đổi ảnh. Các chỉnh sửa tồn tại dưới dạng một tệp riêng biệt, vì vậy bạn luôn có thể hoàn nguyên về hình ảnh gốc mà không bị ảnh hưởng gì.\n<br>\n<br>Photoshop cũng có thể hoạt động theo cách đó, miễn là bạn chuẩn bị tệp và không gian làm việc của mình một cách chính xác. Khi bạn mở một hình ảnh, nó sẽ xuất hiện dưới dạng lớp Nền. Để giữ cho hình ảnh đó nguyên vẹn và không thay đổi, hãy tạo một bản sao của nó bằng cách chọn Layer&gt; New&gt; Layer from Background. \n<br>\n<br>Bạn sẽ thấy một bản sao giống hệt của lớp nền của bạn xuất hiện trên đầu lớp Nền. Giờ đây, bạn có thể chỉnh sửa bản sao nền của mình bao nhiêu tùy ý, nhưng vẫn có phiên bản gốc để hoàn nguyên khi cần.\n  </p>\n\n  <p>\n    <strong>3. Lưu các tệp Photoshop của bạn một cách chính xác để chỉnh sửa trong tương lai\n</strong><br>Ngay cả những người chỉnh sửa ảnh có kinh nghiệm nhất đôi khi cũng sẽ làm phẳng các lớp của hình ảnh và thỉnh thoảng lưu ở định dạng sai. Có thể vô cùng khó chịu khi muốn điều chỉnh một khía cạnh nhỏ trong dự án của bạn, nhưng chỉ có một jpg phẳng để làm việc.\n<br>\n<br>Để tránh đau đầu trong tương lai, hãy lưu một tệp PSD của các dự án chỉnh sửa phức tạp nhất của bạn. Các tệp PSD lưu giữ các lớp của bạn riêng lẻ để bạn có thể quay lại chúng bất kỳ lúc nào để chỉnh sửa và điều chỉnh ảnh trong tương lai.\n<br>\n<br>Điều quan trọng cần lưu ý là tệp PSD chiếm nhiều dung lượng hơn tệp JPG phẳng, vì vậy hãy đảm bảo rằng bạn có nhiều dung lượng trên ổ cứng của mình. Thật dễ dàng để nâng cấp ổ cứng bên trong của bạn và thậm chí dễ dàng hơn để thêm một ổ đĩa di động bên ngoài nếu bạn cần thêm dung lượng lưu trữ.\n<br>\n<br><strong>4. Thực hành sử dụng mặt nạ lớp\n</strong><br>Mặt nạ lớp là một trong những công cụ Photoshop mạnh mẽ nhất. Mặt nạ giúp bạn có thể ẩn bất kỳ phần nào của lớp và bạn có thể sử dụng chúng trên nhiều lớp tùy ý. \n<br>\n<br>Ví dụ: nếu bạn đang chỉnh sửa một bức chân dung và bạn muốn làm sáng đôi mắt , bạn có thể chỉ chọn những vùng bạn muốn làm sáng bằng cách sử dụng mặt nạ lớp. Nếu bạn muốn làm mềm bóng trên khuôn mặt, bạn có thể thêm một lớp mặt nạ thứ hai để thực hiện nhiệm vụ đó. Thêm các lớp mặt nạ bổ sung để làm tối nền hoặc điều chỉnh màu tóc. Bầu trời là giới hạn.\n<br>\n<br>Tính linh hoạt và khả năng đảo ngược của việc chỉnh sửa với mặt nạ khiến chúng trở thành một trong những kỹ năng quan trọng nhất để thực hành trong Photoshop. Bạn hiểu rõ chúng càng sớm thì các phiên chỉnh sửa của bạn sẽ càng trơn tru.&nbsp;\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/5/puppetwarp_fordribbb2fixed.gif\" height=\"600\" width=\"800\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    \n<br><strong>5. Làm theo video hướng dẫn Photoshop\n</strong><br>Một trong những cách dễ nhất để phát triển các kỹ năng Photoshop mới là xem và thực hành cùng với các video hướng dẫn. Adobe duy trì một bộ sưu tập lớn các hướng dẫn Photoshop trên trang web của họ, nhưng nếu có điều gì đó cụ thể bạn muốn tìm hiểu, bạn cũng có thể thử tìm kiếm trên Google để tìm một video hướng dẫn hữu ích.\n<br>\n<br>Nếu bạn muốn tập trung vào việc mở rộng kỹ năng Photoshop của mình nói chung, Kênh YouTube Adorama hoặc các trang web khác như Planet Photoshop là những tài nguyên miễn phí, tuyệt vời để giúp bạn học hỏi.\n  </p>\n\n  <p>\n    <strong>6. Tìm những gì phù hợp với bạn và tạo ra một quy trình làm việc nhất quán\n</strong><br>Điều quan trọng cần nhớ là có nhiều cách khác nhau để đạt được kết quả tương tự trong Photoshop. Không có đường dẫn chính xác duy nhất để chỉnh sửa ảnh. Video hướng dẫn có thể cho bạn biết các kỹ thuật khác nhau để có được hiệu ứng giống nhau, nhưng lựa chọn tốt nhất là bạn có thể thực hiện lặp đi lặp lại một cách thoải mái.\n  </p>",
            "image": "https://www.taketime.agency/take-time-blog/media/posts/5/4d702ecf67672746dbe26cfa36052417-2.jpg",
            "author": {
                "name": "Tran Xuan Anh"
            },
            "tags": [
                   "Graphic Design"
            ],
            "date_published": "2021-11-24T09:05:48+07:00",
            "date_modified": "2021-11-24T09:08:14+07:00"
        },
        {
            "id": "https://www.taketime.agency/take-time-blog/10-xu-huong-thiet-ke-web-can-chu-y-trong-nam-2022.html",
            "url": "https://www.taketime.agency/take-time-blog/10-xu-huong-thiet-ke-web-can-chu-y-trong-nam-2022.html",
            "title": "10 xu hướng thiết kế web cần chú ý trong năm 2022",
            "summary": " Một xu hướng tổng thể mà chúng ta sẽ thấy trong năm tới là việc tăng cường nhấn mạnh vào việc tạo ra các trang web giống như các tác phẩm nghệ thuật. Điều này đánh dấu sự khởi đầu của thời kỳ phục&hellip;",
            "content_html": "\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/4/066f00019b4cc488988d7fd5d0f6760c-2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/4/responsive/066f00019b4cc488988d7fd5d0f6760c-2-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/4/responsive/066f00019b4cc488988d7fd5d0f6760c-2-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/4/responsive/066f00019b4cc488988d7fd5d0f6760c-2-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/4/responsive/066f00019b4cc488988d7fd5d0f6760c-2-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/4/responsive/066f00019b4cc488988d7fd5d0f6760c-2-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/4/responsive/066f00019b4cc488988d7fd5d0f6760c-2-2xl.png 1600w\"  height=\"1200\" width=\"1600\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Một xu hướng tổng thể mà chúng ta sẽ thấy trong năm tới là việc tăng cường nhấn mạnh vào việc tạo ra các trang web giống như các tác phẩm nghệ thuật. Điều này đánh dấu sự khởi đầu của thời kỳ phục hưng dựa trên web, nơi các công ty đang tạo ra các trang web vì lợi ích của riêng họ, tương tự như những năm 2000. \n<br>\n<br>Về mặt trực quan, các xu hướng web đang lấy dấu hiệu từ những ngày đầu của Internet, nơi bố cục tập trung vào nhiếp ảnh là điều phổ biến và kiểu chữ sáng tạo là thứ mới của “nó”.\n<br>\n<br>215 Guys, một nhà thiết kế web ở Philadelphia , đề xuất sử dụng các màu tắt, phông chữ serif và kết cấu phức tạp để ngăn trang web của họ cảm thấy quá cổ điển. Ngoài ra, hãy thoải mái khám phá các xu hướng thiết kế web sau đây mà bạn sẽ muốn sử dụng cho trang web của mình vào năm 2022.\n<br>\n<br><strong>1. Trang web một trang\n</strong><br>Đôi khi các kỹ thuật hiệu quả nhất lại đơn giản nhất. Vào năm 2021, chúng tôi đã chứng kiến ​​sự phổ biến ngày càng tăng của trang web một trang loại bỏ menu thả và thư mục điều hướng. Mặc dù phương pháp này không thể áp dụng cho tất cả các doanh nghiệp, nhưng nó hoàn hảo cho danh mục đầu tư, sơ yếu lý lịch và tờ rơi.\n<br>\n<br><strong>2. Art-Deco Motifs\n</strong><br>Chúng tôi quay trở lại những năm 20 một lần nữa, và thật trùng hợp, trang trí nghệ thuật cũng vậy. Phổ biến trong những năm 1920, 2022 sẽ lấy cảm hứng từ những đường nét thanh mảnh, uốn lượn và hình dạng lặp đi lặp lại của kiến ​​trúc trang trí nghệ thuật và hình minh họa. Chúng tôi khuyên bạn nên lấy cảm hứng từ Tòa nhà Chrysler.\n<br>\n<br><strong>3. Kiểu chữ quá khổ\n</strong><br>Kiểu chữ có kích thước khác thường mang đến một nét cực kỳ táo bạo và tươi mới cho những gì được coi là tiêu chuẩn. Khi được tăng lên đến kích thước lớn, phông chữ sẽ giống với đồ họa hơn là sao chép. Kiểu chữ bị lạm dụng có thể được sử dụng trong cả thiết kế và phong cách tối giản và tối giản.\n<br>\n<br><strong>4. Phông chữ tương tác đầy đủ\n</strong><br>Một số nhà thiết kế thích làm cho người dùng của họ chơi với văn bản hơn là chỉ nhìn vào nó. Nó cũng không khó để làm, ngay cả khi không có kinh nghiệm viết mã. Chúng ta thường thấy các nhà thiết kế sử dụng GIF để biến đổi văn bản khi người dùng nhấp vào nó hoặc biến thành một thiết kế mới khi bạn di chuột qua nó.\n<br>\n<br><strong>5. Hình minh họa cắt dán\n</strong><br>Mặc dù ảnh ghép rất thú vị để làm việc và giải trí trên giấy, nhưng chúng hầu như không bao giờ được sử dụng cho các trang web cho đến năm 2022. Ảnh ghép cho phép các nghệ sĩ tạo cảm giác xúc giác cho trang web của họ, mở ra nhiều không gian trắng hơn. Thay đổi các mẫu, hình dạng và màu sắc mà bạn sử dụng để mô phỏng một căn phòng lộn xộn.\n<br>\n<br><strong>6. Grained Gradients\n</strong><br>Các nhà thiết kế thích gradient vì họ có thể dễ dàng làm cho hình ảnh 2-D xuất hiện 3-D. Vào năm 2022, chúng tôi sẽ giữ lại các gradient nhưng có thêm một chút hạt. Thêm hạt bổ sung vào hầu hết các đối tượng sẽ làm cho chúng trông sáng bóng và tương lai, bắt chước các bộ phim cổ điển hoặc làm cho ảnh trông cũ hơn nhiều.\n<br>\n<br><strong>7. Bản sao bao hàm hơn\n</strong><br>Copywriter thường được cho là sao chép bài phát biểu của con người hơn là một bài luận đại học. Điều này là do bản sao bao gồm làm cho web giống như một nơi được chào đón hơn. Tuy nhiên, bản sao bao gồm không chỉ dựa trên mức độ đọc vào năm 2022; nó cũng đề cập đến tiếng lóng và các thành ngữ văn hóa thông thường.\n<br>\n<br><strong>8. Trung lập về giới tính\n</strong><br>Vào năm 2022, màu xanh lam và màu hồng sẽ không còn được sử dụng thường xuyên trong thiết kế web. Các trang web chăm sóc da màu hồng hào hùng và chủ đề hypermasculine cho các trang quần áo nam giới rất may đã trở thành dĩ vãng. Phương pháp này đang được thực hiện theo cách sao chép, trong đó “anh ấy” hoặc “cô ấy” được thay thế bằng “họ”.\n<br>\n<br><strong>9. Các trang web chia đôi màn hình\n</strong><br>Một khái niệm thiết kế độc đáo, thường không được sử dụng là màn hình chia nhỏ. Vào năm 2022, có vẻ như bố cục kép sẽ được sử dụng thường xuyên hơn để mang lại cho các thiết kế cảm giác thú vị về thị giác, hợp đồng và sự tách biệt tự nhiên. Nó cũng cung cấp cho các đội lý do tốt nhất có thể để sử dụng các màu sắc rực rỡ hơn.\n<br>\n<br><strong>10. Trang web không có mã\n</strong><br>Người sáng tạo không cần kinh nghiệm viết mã để xây dựng các trang web đáng kinh ngạc. Trên thực tế, nó thậm chí có thể kìm hãm họ trong tương lai. Phần mềm cho phép các doanh nghiệp sử dụng các phần tử kéo và thả trong trang web của họ được hưởng lợi từ khả năng truy cập, tốc độ và học tập thông qua thử nghiệm.\n  </p>",
            "image": "https://www.taketime.agency/take-time-blog/media/posts/4/066f00019b4cc488988d7fd5d0f6760c.png",
            "author": {
                "name": "Tran Xuan Anh"
            },
            "tags": [
                   "UI/UX Design"
            ],
            "date_published": "2021-11-23T21:41:11+07:00",
            "date_modified": "2021-11-23T21:44:33+07:00"
        },
        {
            "id": "https://www.taketime.agency/take-time-blog/lam-the-nao-de-sang-tao-hon-6-cach-da-duoc-chung-minh-de-mang-lai-nhieu-tia-sang-hon-cho-cong-viec-va-cuoc-song-cua-ban.html",
            "url": "https://www.taketime.agency/take-time-blog/lam-the-nao-de-sang-tao-hon-6-cach-da-duoc-chung-minh-de-mang-lai-nhieu-tia-sang-hon-cho-cong-viec-va-cuoc-song-cua-ban.html",
            "title": "Làm thế nào để sáng tạo hơn: 6 cách đã được chứng minh để mang lại nhiều tia sáng hơn cho công việc và cuộc sống của bạn",
            "summary": " Một số người nghĩ rằng sự sáng tạo là một món quà - thứ chỉ được ban tặng cho Vincent Van Goghs, Toni Morrisons và Annie Leibovitzes của thế giới. Nhưng sự thật là, sáng tạo không phải là một món quà - đó&hellip;",
            "content_html": "\n  <p>\n    Một số người nghĩ rằng sự sáng tạo là một món quà - thứ chỉ được ban tặng cho Vincent Van Goghs, Toni Morrisons và Annie Leibovitzes của thế giới.\n<br>\n<br>Nhưng sự thật là, sáng tạo không phải là một món quà - đó là một kỹ năng. Và đó là một kỹ năng mà bất kỳ ai — họa sĩ, nhà văn, kế toán, cha ở nhà, CEO, nhà thiết kế hay bất kỳ ai khác&nbsp; đều có thể trở nên tốt hơn theo thời gian với cách thực hành phù hợp.\n<br>\n<br>Nhưng cách thực hành đó trông như thế nào? Làm thế nào để bạn có thể sáng tạo hơn?\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/3/How-to-be-more-creative-2.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/3/responsive/How-to-be-more-creative-2-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/How-to-be-more-creative-2-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/How-to-be-more-creative-2-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/How-to-be-more-creative-2-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/How-to-be-more-creative-2-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/How-to-be-more-creative-2-2xl.jpg 1600w\"  height=\"545\" width=\"930\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Có ba mạng lười trong não của bạn chịu trách nhiệm cho sự sáng tạo : Các mạng lười điều hành (ở trong đó có nhiệm vụ giữ vững tâm trạng và sự chú ý), Mạng tưởng tượng (trong đó có trách nhiệm giúp bạn có trí tưởng tượng và mơ mộng), và các mạng lưới khán giả (chịu trách nhiệm tạo kết nối giữa kiến ​​thức được lưu trữ trong não bộ với môi trường của bạn). Và nếu bạn muốn trở nên sáng tạo hơn, bạn cần tìm cách thu hút cả ba yếu tố đó.\n<br>\n<br>May mắn thay, không có một cách phù hợp cụ thể nào để rèn luyện khả năng sáng tạo. Hãy nghĩ về nó giống như chạy bộ vậy: mục tiêu cuối cùng là trở thành một người chạy tốt hơn, nhưng có rất nhiều cách để đạt được điều đó. Bạn có thể thực hành huấn luyện cho một cuộc đua nếu bạn muốn trở thành một người chạy cạnh tranh hơn; luyện tập chạy theo nhịp độ để trở thành người chạy nhanh hơn; hoặc chỉ đơn giản là buộc dây giày của bạn và đi khi bạn cần tăng endorphin sau khi chạy (điều này chắc chắn sẽ khiến bạn trở thành người chạy bộ vui vẻ hơn). Các phương pháp thực hành khác nhau, nhưng trong mỗi trường hợp, bạn sẽ có một khả năng chạy tốt hơn.\n<br>\n<br>Đó là điều tương tự với sự sáng tạo. Có rất nhiều cách tiếp cận khác nhau mà bạn có thể thực hiện tùy thuộc vào kết quả mong muốn của mình — và mỗi cách tiếp cận sẽ mang lại cho bạn một kiểu thúc đẩy sáng tạo khác nhau.\n<br>\n<br>Vậy chính xác những yếu tố thực hành đó là gì? Bạn có thể làm gì để sáng tạo hơn?\n<br><br>\n  </p>\n\n    <h2 id=\"nu-bn-ang-c-gng-nhng-ch-cho-nhng-d-n-sng-to-hn-trong-cuc-sng-ca-mnh\">\n      Nếu bạn đang cố gắng nhường chỗ cho những dự án sáng tạo hơn trong cuộc sống của mình…\n    </h2>\n\n    <h2 id=\"1-a-vic-thc-hnh-kh-nng-sng-to-vo-thi-gian-biu-ca-bn\">\n      1. Đưa việc thực hành khả năng sáng tạo vào thời gian biểu của bạn\n    </h2>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/3/attachment_61133322-e1544147945609.jpeg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_61133322-e1544147945609-xs.jpeg 300w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_61133322-e1544147945609-sm.jpeg 480w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_61133322-e1544147945609-md.jpeg 768w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_61133322-e1544147945609-lg.jpeg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_61133322-e1544147945609-xl.jpeg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_61133322-e1544147945609-2xl.jpeg 1600w\"  height=\"904\" width=\"930\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Dành chỗ cho việc thực hành khả năng sáng tạo trong lịch trình của bạn giống như bạn thực hiện bất kỳ cam kết quan trọng nào khác — và sau đó kiên trì thực hiện nó. Chọn một khoảng thời gian cụ thể (như Thứ Ba từ 6:30 chiều đến 7:30 tối) và đưa nó vào lịch của bạn. Sau đó, khi thời gian đã lên lịch đó trôi qua, hãy theo dõi và thực hiện một dự án sáng tạo. Điều đó có thể có nghĩa là bạn sẽ động não ý tưởng cho một cuốn sách mới, dành vài giờ để thiết kế một thiết kế mới, hoặc thậm chí là điều gì đó đơn giản như tô màu hoặc viết nhật ký - bạn làm gì không quan trọng, miễn là nó thể hiện sựsáng tạo.\n<br>\n<br>Ưu tiên sự sáng tạo và đưa nó vào lịch trình của bạn sẽ kích hoạt mạng lưới điều hành trong não của bạn và giúp bạn tập trung sự chú ý vào các dự án sáng tạo của mình — đó là bước đầu tiên để trở thành một người sáng tạo hơn.\n  </p>\n\n    <h2 id=\"2--bn-thn-bun-chn\">\n      2. Để bản thân buồn chán\n    </h2>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/3/attachment_74743298-e1544148016372.jpeg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_74743298-e1544148016372-xs.jpeg 300w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_74743298-e1544148016372-sm.jpeg 480w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_74743298-e1544148016372-md.jpeg 768w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_74743298-e1544148016372-lg.jpeg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_74743298-e1544148016372-xl.jpeg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_74743298-e1544148016372-2xl.jpeg 1600w\"  height=\"761\" width=\"930\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Nếu bạn giống như hầu hết mọi người, bạn mặc \"bận rộn\" như một huy hiệu danh dự và lên lịch mỗi giây trong ngày với nhiệm vụ này hay nhiệm vụ khác. Nhưng khi bạn thường xuyên bận rộn, bạn sẽ không để lại khoảng trống nào cho tâm trí của mình.\n<br>\n<br>Nếu bạn muốn sáng tạo hơn, bạn cần để bản thân đỡ nhàm chán! Khi bạn buồn chán, bạn mơ mộng, điều này sẽ kích hoạt mạng lưới tưởng tượng của não bạn. Và các nghiên cứu chỉ ra rằng sự buồn chán — và tất cả những gì bạn mơ mộng làm khi buồn chán — khơi dậy tư duy sáng tạo và có thể dẫn đến vô số ý tưởng và những cách suy nghĩ mới.\n  </p>\n\n    <h2 id=\"3-th-tip-cn-d-n-vo-thi-im-khng-mong-mun\">\n      3. Thử tiếp cận dự án vào thời điểm không mong muốn\n    </h2>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/3/attachment_78822337-e1543825356949.jpeg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_78822337-e1543825356949-xs.jpeg 300w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_78822337-e1543825356949-sm.jpeg 480w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_78822337-e1543825356949-md.jpeg 768w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_78822337-e1543825356949-lg.jpeg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_78822337-e1543825356949-xl.jpeg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/attachment_78822337-e1543825356949-2xl.jpeg 1600w\"  height=\"717\" width=\"637\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Nếu bạn đang bị mắc kẹt trong một dự án, bạn cần tạo ra những kết nối mới và bắt đầu nhìn dự án theo một cách khác. Và một trong những cách tốt nhất để làm điều đó là gì?\n<br>\n<br>Làm việc tại dự án vào một thời điểm khác.\n<br>\n<br><br>Thay đổi thời gian của bạn để kích hoạt khả năng sáng tạo của não bộ.<br>Thay đổi mọi thứ và thực hiện các dự án vào thời điểm không mong muốn có thể giúp bạn suy nghĩ khác. Điều này có thể kích hoạt mạng lưới quan tâm của não bạn — giúp dễ dàng tạo ra các kết nối mới, bất ngờ giữa ngân hàng tri thức của bạn và môi trường. Trên thực tế, một nghiên cứu gần đây cho thấy rằng bạn có nhiều khả năng giải được \"các vấn đề về cái nhìn sâu sắc\" (là tâm lý học nói về các vấn đề đòi hỏi sự sáng tạo) khi bạn kém tỉnh táo nhất — vì vậy, nếu bạn là một người hay làm việc vào buổi sáng, bạn ' Sẽ hiệu quả hơn trong việc giải quyết các vấn đề sáng tạo vào ban đêm. Điều này có thể là do suy nghĩ sáng tạo đòi hỏi các vùng khác nhau của não — vì vậy, mặc dù bạn chắc chắn muốn giải quyết các vấn đề phân tích khi bạn đang ở mức cao nhất của sự chú ý và tập trung, nhưng các vấn đề sáng tạo hơn thực sự có thể được hưởng lợi từ tâm trí thoải mái hơn.\n<br>\n<br>Vì vậy, tóm lại - nếu bạn đang bị mắc kẹt trong một dự án, hãy thử bắt tay vào thực hiện nó vào một thời điểm không mong muốn. Việc chuyển đổi lập lịch trình đơn giản này có thể giúp bạn suy nghĩ khác đi — điều này có thể dẫn đến giải pháp sáng tạo mà bạn cần để giải quyết dự án.\n  </p>\n\n    <h2 id=\"4-i-do\">\n      4. Đi dạo\n    </h2>\n\n  <p>\n    Đôi khi, thay đổi khung cảnh là tất cả những gì bạn cần để suy nghĩ khác về một vấn đề — và việc thay đổi khung cảnh tốt nhất để thúc đẩy tư duy sáng tạo đó là đi Ra ngoài.\n  </p>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/3/70449411-bbc5-4708-83fa-648fb82b4455-e1543825581113.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/3/responsive/70449411-bbc5-4708-83fa-648fb82b4455-e1543825581113-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/70449411-bbc5-4708-83fa-648fb82b4455-e1543825581113-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/70449411-bbc5-4708-83fa-648fb82b4455-e1543825581113-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/70449411-bbc5-4708-83fa-648fb82b4455-e1543825581113-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/70449411-bbc5-4708-83fa-648fb82b4455-e1543825581113-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/70449411-bbc5-4708-83fa-648fb82b4455-e1543825581113-2xl.jpg 1600w\"  height=\"549\" width=\"930\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Đi dạo (đặc biệt là ngoài trời) là một trong những điều tốt nhất bạn có thể làm để tăng cường khả năng sáng tạo và khuyến khích những cách suy nghĩ mới. Nó đã được chứng minh là làm tăng sản sự sáng tạo lên đến 60% - vì bạn sẽ phải tập trung vào nơi bạn đang đi; bạn sẽ được tự do mơ mộng, điều này sẽ kích hoạt mạng lưới tưởng tượng; và tất cả những kích thích mới trong môi trường của bạn sẽ kích hoạt mạng lưới khả năng phục hồi).\n<br>\n<br>Điểm thưởng cho khả năng sáng tạo: nếu bạn muốn tăng thêm lợi ích sáng tạo khi đi bộ, hãy bật một số tai nghe và nghe “âm nhạc vui vẻ”, điều mà nghiên cứu cho thấy tạo điều kiện cho suy nghĩ khác biệt và thúc đẩy khả năng sáng tạo.\n  </p>\n\n    <h2 id=\"nu-bn-ang-c-gng-tng-cng-kh-nng-sng-to-ca-mnh\">\n      Nếu bạn đang cố gắng tăng cường khả năng sáng tạo của mình…\n    </h2>\n\n    <h2 id=\"5-hy-th-iu-g--bn-ngoi-vng-an-ton-ca-bn\">\n      5. Hãy thử điều gì đó bên ngoài vùng an toàn của bạn\n    </h2>\n\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/3/comfort-zone.jpg\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/3/responsive/comfort-zone-xs.jpg 300w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/comfort-zone-sm.jpg 480w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/comfort-zone-md.jpg 768w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/comfort-zone-lg.jpg 1024w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/comfort-zone-xl.jpg 1360w ,https://www.taketime.agency/take-time-blog/media/posts/3/responsive/comfort-zone-2xl.jpg 1600w\"  height=\"315\" width=\"560\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    Nếu bạn là một nhà thiết kế, hãy thử viết một bài thơ. Nếu bạn là một nhà văn, hãy thử luyện tập một nhạc cụ mới. Vấn đề là, có rất nhiều cách khác nhau để sáng tạo — và khi bạn thử điều gì đó mới, nó có thể giúp não của bạn tạo ra các kết nối mới (xin chào một lần nữa, mạng lưới khán giả!) Và truyền cảm hứng cho một kiểu sáng tạo mới. Sau đó, loại sáng tạo mới đó có thể giúp bạn sáng tạo hơn trong các lĩnh vực khác của cuộc sống (vì vậy viết một bài thơ có thể giúp truyền cảm hứng cho những ý tưởng mới trong thiết kế của bạn hoặc chơi một nhạc cụ có thể giúp bạn trở thành một nhà văn giỏi hơn). Việc chuyển đổi nhiệm vụ đã được chứng minh là làm tăng khả năng sáng tạo — và khi bạn chuyển đổi giữa các nhiệm vụ vốn có tính sáng tạo, đó là một lợi ích thậm chí còn lớn hơn.\n  </p>\n\n    <h2 id=\"6-tr-thnh-mt-c-my--tng\">\n      6. Trở thành một cỗ máy ý tưởng\n    </h2>\n\n  <p>\n    Khi nói đến sự sáng tạo, có rất ít người thông thạo về chủ đề đó là James Altucher . Altucher là tác giả, nhà đầu tư, người dẫn chương trình podcast và nhà sáng tạo bán chạy nhất. Và theo Altucher, lý do nào khiến anh ấy có thể tìm thấy một loạt các thành công sáng tạo đa dạng như vậy? Sự cống hiến của anh ấy để trở thành một “ cỗ máy ý tưởng ”.\n  </p>\n\n  <p>\n    Mỗi sáng, Altucher đều ngồi xuống và viết ra 10 đến 20 ý tưởng mới. Chúng không cần phải tốt. Chúng không cần phải dẫn đến bất kỳ ý tưởng kinh doanh lớn nào. Tiêu chí duy nhất là chúng phải mới và thú vị.\n<br>\n<br>Việc buộc bản thân phải viết ra những ý tưởng mới và thú vị hàng ngày sẽ thu hút cả ba mạng lưới sáng tạo của bạn — mạng trí tưởng tượng (vì bạn đang nghĩ đến những khái niệm hoàn toàn mới), mạng lưới chú ý của người điều hành (vì bạn cần tập trung và chú ý để phát triển ý tưởng), và mạng lưới đối tượng (vì bạn đang tìm kiếm các kết nối mới giữa các khái niệm mà bạn đã biết). Điều này sẽ giúp bạn phát triển những cách suy nghĩ mới, sáng tạo — và thấy được những kết nối mới mà bạn không thể thấy trước đây.\n<br>\n<br>Dành thời gian mỗi sáng để thực hiện những ý tưởng mới của bạn — và quan trọng nhất, đừng lo lắng về việc liệu ý tưởng của bạn có tốt hay không. Thực hành đơn giản là ngồi xuống và suy nghĩ sáng tạo mỗi ngày sẽ làm linh hoạt cơ sáng tạo đó và giúp bạn trở thành một cỗ máy sáng tạo ý tưởng.\n  </p>\n\n  <p>\n    \n  </p>\n\n    <h2 id=\"thc-hnh--sng-to-hn-brbr\">\n      Thực hành để sáng tạo hơn\n<br><br>\n    </h2>\n\n  <p>\n    Sự sáng tạo không phải là thứ dành riêng cho những thiên tài. Nó có sẵn cho tất cả mọi người, bất kể bạn là ai hay bạn đang ở đâu trong cuộc sống của mình — tất cả những gì bạn phải làm là thực hành.\n<br>\n<br>Bạn đang chờ đợi điều gì? Hãy ra khỏi đó và bắt đầu phát triển thế mạnh sáng tạo của bạn — chúng tôi rất nóng lòng được xem bạn nghĩ ra những điều mới mẻ và thú vị như thế nào!\n  </p>",
            "image": "https://www.taketime.agency/take-time-blog/media/posts/3/image_processing20211115-12272-1v1cbyg.jpg",
            "author": {
                "name": "Tran Xuan Anh"
            },
            "tags": [
                   "Design thinking"
            ],
            "date_published": "2021-11-17T10:56:08+07:00",
            "date_modified": "2021-11-17T11:24:40+07:00"
        },
        {
            "id": "https://www.taketime.agency/take-time-blog/new-release-take-time-ui-ux.html",
            "url": "https://www.taketime.agency/take-time-blog/new-release-take-time-ui-ux.html",
            "title": "New Release Take Time UI UX",
            "summary": " Hay day take time ",
            "content_html": "\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"https://www.taketime.agency/take-time-blog/media/posts/2/apple2.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/2/responsive/apple2-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/2/responsive/apple2-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/2/responsive/apple2-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/2/responsive/apple2-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/2/responsive/apple2-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/2/responsive/apple2-2xl.png 1600w\"  height=\"1080\" width=\"1080\" alt=\"\" />\n      \n    </figure>\n\n    <figure class=\"blockquote\">\n      <blockquote>Hay day</blockquote>\n      <figcaption>take time</figcaption>\n    </figure>\n\n  <p>\n    \n  </p>",
            "image": "https://www.taketime.agency/take-time-blog/media/posts/2/Taketime-web.jpg",
            "author": {
                "name": "Tran Xuan Anh"
            },
            "tags": [
            ],
            "date_published": "2021-11-15T15:25:15+07:00",
            "date_modified": "2021-11-15T15:25:15+07:00"
        },
        {
            "id": "https://www.taketime.agency/take-time-blog/first-test-post.html",
            "url": "https://www.taketime.agency/take-time-blog/first-test-post.html",
            "title": "First Test Post",
            "summary": " “A drawing is simply a line going for a walk,” the inspiring artist Paul Klee once said. And that’s what we are going to share in today’s post with a collection of line art illustrations by tubik artist Arthur Avakyan, elegantly taking lines for&hellip;",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://www.taketime.agency/take-time-blog/media/posts/1/lineart-animals.png\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://www.taketime.agency/take-time-blog/media/posts/1/responsive/lineart-animals-xs.png 300w ,https://www.taketime.agency/take-time-blog/media/posts/1/responsive/lineart-animals-sm.png 480w ,https://www.taketime.agency/take-time-blog/media/posts/1/responsive/lineart-animals-md.png 768w ,https://www.taketime.agency/take-time-blog/media/posts/1/responsive/lineart-animals-lg.png 1024w ,https://www.taketime.agency/take-time-blog/media/posts/1/responsive/lineart-animals-xl.png 1360w ,https://www.taketime.agency/take-time-blog/media/posts/1/responsive/lineart-animals-2xl.png 1600w\"  alt=\"\" width=\"1600\" height=\"1200\"></figure>\n<p>“A drawing is simply a line going for a walk,” the inspiring artist Paul Klee once said. And that’s what we are going to share in today’s post with a collection of line art illustrations by tubik artist Arthur Avakyan, elegantly taking lines for a walk in company with good ideas. Enjoy and get inspired!</p>\n<h2>Lineart Animals</h2>\n<p>This illustration set is devoted to the world of animals and pets, created in the artistic style of line illustration based on smooth and elegant curves and bright color spots, adding even more emotion and expressiveness to artworks.</p>",
            "image": "https://www.taketime.agency/take-time-blog/media/posts/1/cactus-2.png",
            "author": {
                "name": "Tran Xuan Anh"
            },
            "tags": [
                   "Graphic Design"
            ],
            "date_published": "2021-11-15T15:14:20+07:00",
            "date_modified": "2021-11-15T15:53:59+07:00"
        }
    ]
}
